[
    "Al-Qur’an bukan sekadar dibaca, tapi juga untuk direnungkan dan diamalkan.",
    "Setiap huruf dalam Al-Qur’an adalah pahala. Bayangkan berapa pahala yang kau kumpulkan hari ini?",
    "Lelahnya membaca Al-Qur’an hari ini akan menjadi cahaya di hari yang gelap nanti.",
    "Semakin sering engkau membaca Al-Qur’an, semakin tenteram hatimu dibuatnya.",
    "Qur’an bukan hanya kitab, ia adalah teman, penuntun, dan cahaya dalam hidup kita.",
    "Tak ada waktu yang sia-sia jika di dalamnya ada lantunan ayat Al-Qur’an.",
    "Luangkan waktu untuk Qur’an, maka Allah akan luangkan waktu untuk urusanmu.",
    "Menghafal Qur’an bukan tentang kecepatan, tapi tentang istiqamah dan cinta kepada firman-Nya.",
    "Setiap hafalan yang kau perjuangkan adalah mahkota di akhirat nanti.",
    "Allah tidak menilai seberapa banyak yang kau hafal, tapi seberapa ikhlas perjuanganmu.",
    "Jika engkau tak sempat membaca Qur’an hari ini, tanyakan pada hatimu: sedang sibuk dengan apa?",
    "Qur’an bukan hanya untuk para ustadz, tapi untuk siapa saja yang ingin dekat dengan Allah.",
    "Membaca satu halaman Qur’an lebih baik daripada scroll satu jam tanpa arah.",
    "Jadikan Qur’an bagian dari rutinitas, bukan hanya ketika butuh petunjuk.",
    "Qur’an adalah surat cinta dari Allah. Kenapa belum juga kau baca?",
    "Bukan karena tak punya waktu, tapi karena belum menjadikannya prioritas.",
    "Satu ayat sehari bisa menyelamatkanmu di dunia dan akhirat.",
    "Qur’an akan memberi syafaat bagi yang membacanya dengan ikhlas.",
    "Jika hari-harimu terasa berat, barangkali hatimu rindu Al-Qur’an.",
    "Hati yang paling hidup adalah hati yang paling sering bersama Al-Qur’an.",
    "Rutin membaca Qur’an adalah bentuk cinta yang paling nyata kepada Allah.",
    "Kuatkan hafalanmu, karena itu adalah bekalmu di alam yang kekal.",
    "Qur’an tidak butuh kamu, kamulah yang butuh Qur’an.",
    "Saat dunia mengecewakanmu, Al-Qur’an tetap akan memelukmu dengan ketenangan.",
    "Kapan terakhir kamu menangis karena ayat-Nya menyentuh jiwamu?",
    "Tidak ada yang lebih menenangkan daripada suara hatimu melafazkan kalam-Nya.",
    "Jangan tunda membaca Qur’an. Maut tak pernah menunggu.",
    "Berikan waktu terbaikmu untuk membaca Al-Qur’an, bukan sisa-sisa harimu.",
    "Al-Qur’an adalah jalan pulang bagi jiwa yang tersesat.",
    "Jika kamu mencintai Al-Qur’an, maka kamu sedang mencintai Allah."
  ]
  