[
    "Al-Qur’an bukan sekadar dibaca, tapi juga untuk direnungkan dan diamalkan.",
    "Setiap huruf dalam Al-Qur’an adalah pahala. Bayangkan berapa pahala yang kau kumpulkan hari ini?",
    "Lelahnya membaca Al-Qur’an hari ini akan menjadi cahaya di hari yang gelap nanti.",
    "Semakin sering engkau membaca Al-Qur’an, semakin tenteram hatimu dibuatnya.",
    "Qur’an bukan hanya kitab, ia adalah teman, penuntun, dan cahaya dalam hidup kita.",
    "Tak ada waktu yang sia-sia jika di dalamnya ada lantunan ayat Al-Qur’an.",
    "Luangkan waktu untuk Qur’an, maka Allah akan luangkan waktu untuk urusanmu.",
    "Menghafal Qur’an bukan tentang kecepatan, tapi tentang istiqamah dan cinta kepada firman-Nya.",
    "Setiap hafalan yang kau perjuangkan adalah mahkota di akhirat nanti.",
    "Allah tidak menilai seberapa banyak yang kau hafal, tapi seberapa ikhlas perjuanganmu.",
    "Jika engkau tak sempat membaca Qur’an hari ini, tanyakan pada hatimu: sedang sibuk dengan apa?",
    "Qur’an bukan hanya untuk para ustadz, tapi untuk siapa saja yang ingin dekat dengan Allah.",
    "Membaca satu halaman Qur’an lebih baik daripada scroll satu jam tanpa arah.",
    "Jadikan Qur’an bagian dari rutinitas, bukan hanya ketika butuh petunjuk.",
    "Qur’an adalah surat cinta dari Allah. Kenapa belum juga kau baca?",
    "Bukan karena tak punya waktu, tapi karena belum menjadikannya prioritas.",
    "Satu ayat sehari bisa menyelamatkanmu di dunia dan akhirat.",
    "Qur’an akan memberi syafaat bagi yang membacanya dengan ikhlas.",
    "Jika hari-harimu terasa berat, barangkali hatimu rindu Al-Qur’an.",
    "Hati yang paling hidup adalah hati yang paling sering bersama Al-Qur’an.",
    "Rutin membaca Qur’an adalah bentuk cinta yang paling nyata kepada Allah.",
    "Kuatkan hafalanmu, karena itu adalah bekalmu di alam yang kekal.",
    "Qur’an tidak butuh kamu, kamulah yang butuh Qur’an.",
    "Saat dunia mengecewakanmu, Al-Qur’an tetap akan memelukmu dengan ketenangan.",
    "Kapan terakhir kamu menangis karena ayat-Nya menyentuh jiwamu?",
    "Tidak ada yang lebih menenangkan daripada suara hatimu melafazkan kalam-Nya.",
    "Jangan tunda membaca Qur’an. Maut tak pernah menunggu.",
    "Berikan waktu terbaikmu untuk membaca Al-Qur’an, bukan sisa-sisa harimu.",
    "Al-Qur’an adalah jalan pulang bagi jiwa yang tersesat.",
    "Jika kamu mencintai Al-Qur’an, maka kamu sedang mencintai Allah.",
    "Jika kamu mencintai Al-Qur’an, maka kamu sedang mencintai Allah.",
    "Al-Qur’an adalah surat cinta Allah. Bacalah ia setiap hari, dan kau akan merasakan kasih-Nya setiap waktu.",
    "Orang yang dekat dengan Qur’an, hidupnya akan selalu diberkahi—di dunia dan akhirat.",
    "Mulailah dengan satu ayat sehari, karena setiap langkah kecil menuju Qur’an akan mengantarmu ke surga.",
    "Tak perlu menunggu waktu luang untuk membaca Qur’an, karena dengan membacanya waktu akan terasa lapang.",
    "Hati yang selalu berzikir dan terhubung dengan Qur’an tak akan pernah gelisah.",
    "Menghafal Qur’an itu berat, tapi jauh lebih berat hidup tanpa petunjuk dari-Nya.",
    "Qur’an tidak akan pernah meninggalkanmu, kecuali kau yang meninggalkannya.",
    "Jadikan Al-Qur’an sebagai sahabat setiamu. Ia tidak akan pernah mengkhianatimu.",
    "Di saat semua orang menjauh, Qur’an tetap menjadi pelukan yang menenangkan.",
    "Bukan karena kita pintar, kita bisa menghafal. Tapi karena kita dicintai Allah, maka kita dimudahkan.",
    "Satu ayat yang kau hafal hari ini bisa jadi penyelamatmu di hari penghakiman nanti.",
    "Bacalah Al-Qur’an, meski sedikit. Karena yang sedikit namun rutin lebih dicintai Allah daripada yang banyak tapi terputus.",
    "Satu ayat yang kau hafal dengan air mata dan doa, lebih bernilai daripada seratus ayat yang tak menyentuh hati.",
    "Al-Qur’an adalah nafas bagi jiwa yang letih, penyembuh bagi hati yang luka.",
    "Saat hidup terasa berat, tengoklah Al-Qur’an. Di sanalah ketenangan dan jawaban tersembunyi.",
    "Jangan biarkan sehari pun berlalu tanpa menyentuh Al-Qur’an, walau hanya satu ayat.",
    "Jika ingin Allah berbicara padamu, bacalah Al-Qur’an dengan hati yang hadir.",
    "Mereka yang menjadikan Al-Qur’an sebagai prioritas, akan dijadikan prioritas oleh Allah.",
    "Qur’an bukan hanya untuk didengar, tapi untuk hidup bersama dan dibawa dalam setiap keputusan.",
    "Semakin sering engkau kembali pada Al-Qur’an, semakin kuat hatimu terhadap dunia.",
    "Allah turunkan Al-Qur’an bukan hanya untuk bulan Ramadhan, tapi untuk sepanjang kehidupan.",
    "Al-Qur’an bukan tentang seberapa cepat kamu khatam, tapi seberapa dalam ia meresap ke dalam hidupmu.",
    "Tidak ada yang sia-sia dari waktu yang dihabiskan bersama Al-Qur’an, karena semuanya menjadi investasi akhirat."
  ]
  